export default [
	{
		title: '회원가입 약관',
		option: '(필수)',
		content:
			'회원가입 약관 <br><br> ① 오늘의꽃은 꽃 업계 종사자 및 일반 구매회원 모두 이용하실 수 있는 사이트입니다.<br>회원유형별 약관은 오늘의꽃 사이트내에 게시되어있습니다.<br>② 입력하신 정보 확인 후 회원가입 승인 절차가 진행되며, 회원가입 신청 이후 일 이내(주말 및 공휴일 제외) 회원가입이 완료됩니다.<br>아이디/비밀번호 확인<br>① 아이디 분실 시, 고객센터로 연락하시면 아이디 찾기/변경을 도와드립니다.<br>② 비밀번호 분실 시, 로그인 화면에 아이디 입력 이후 비밀번호 찾기 버튼을 클릭하시면 회원가입 시 입력하신 이메일로 비밀번호 변경 안내를 받으실 수 있습니다.<br>회원탈퇴 방법<br>회원 탈퇴를 원하시는 경우 고객센터로 회원 탈퇴를 요청하시면 즉시 탈퇴하실 수 있으며, 입력하신 회원가입 정보는 오늘의꽃 개인정보처리방침에 따라 안전하게 파기됩니다.<br>고객센터 정보<br>Tel - 1899-5905 / 카카오톡 플러스친구 – 오늘의꽃 / 이메일 – cs@okkot.com <br>',
	},
];
